@extends('layouts.app')


@section('title', '')

@section('content')
  <!--============== Support article section start ==============-->
  <div class="full-row">
            <div class="container">
                <div class="row">
                    <div class="col-lg-4">
                        <div class="bg-dark p-5 position-sticky table-of-content">
                            <h4 class="mb-4 down-line">پرسش های مرتبط</h4>
                            <ul class="artical-list list-color-general">
                                <li><a href="#">چگونه می توانم خدمات را دریافت کنم؟</a></li>
                                <li><a href="#">چطور آدرس خود را در حساب کاربری ثبت کنم؟</a></li>
                                <li><a href="#">چطور کارت هدیه خود را در پروفایل ثبت کنم ؟</a></li>
                                <li><a href="#">استفاده از کد تخفیف چه شرایطی دارد؟</a></li>
                                <li><a href="#">آیا میتوانم کارت هدیه خود را مرجوع کنم؟</a></li>
                                <li><a href="#">چه کالاهایی از طریق باربری ارسال می شوند؟</a></li>
                                <li><a href="#">چطور آدرس خود را در حساب کاربری ثبت کنم؟</a></li>
                                <li><a href="#">در چه شرایطی میتوانم کالای خود را بازگردانم؟</a></li>
                                <li><a href="#">چگونه میتوانم یک پروفایل ایجاد کنم؟</a></li>
                                <li><a href="#">آیا امکان بازگشت گل طبیعی وجود دارد؟</a></li>
                                <li><a href="#">می‏‌توانم سفارشم را تلفنی ثبت کنم؟</a></li>
                                <li><a href="#">چطور گوشی جدید خود را فعال ( رجیستر ) کنم؟</a></li>
                            </ul>
                        </div>
                    </div>
					<div class="col-lg-8 md-mt-30">
                        <h2 class="down-line mb-3 font-large f-vazir">چگونه می توانم خدمات را دریافت کنم؟</h2>
                        <p>با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.</p>
                        <p>برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی <a href="#">در شصت و سه درصد گذشته</a> حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                        <p>در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
							لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                        </p>
                        <h2 class="down-line mb-3 font-large f-vazir">معاملات و توافقنامه</h2>
                        <p>برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. </p>
                        <p>در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p>
                        <ul class="list-style-circle mb-3">
                            <li>ارائه راهکارها و شرایط سخت تایپ</li>
                            <li>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</li>
                            <li>شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی</li>
                            <li>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</li>
                            <li>شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی</li>
                        </ul>
                        <p>با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.</p>
                    </div>
                </div>
            </div>
        </div>
        <!--============== Terms & condition section end ==============-->
@endsection
